return {
	nam = 'Метель';
	data = 'snowstorm.zip';
	pic = 'snowstorm.png';
	author = "Пётр Косых";
	links = {
		{ "Полная версия", "http://instead.itch.io/snowstorm" };
	};
	info = [[Что тебя ждёт за снежной пеленой?]];
	dsc = [[Старенький синий седан едет по заснеженной трассе. Внутри машины -- двое.

Ведёт машину усталая женщина лет 35. На заднем сидении справа сидит её дочь -- девочка-подросток.

Девочка прислонилась лбом к холодному стеклу. Мать продолжает начатый разговор...

-- Вот увидишь, тебе там понравится.]];
};
