return {
	nam = 'Другой Марс';
	data = 'mars.zip';
	pic = 'mars.png';
	author = "Пётр Косых";
	links = {
		{ "Полная версия", "http://instead.itch.io/mars" };
	};
	info = [[Игра по мотивам произведений Р. Шекли.]];
	dsc = [[Год 2027 от Рождества Христова.

Экипаж миссии «Mars One» высаживается на Марс. Задача миссии -- собрать первую марсианскую базу и подготовиться к встрече второго экипажа.

Ты -- инженер Александр Морозов, один из четырёх поселенцев. Сегодня, после сборки последнего жилого модуля, ты впервые получил возможность изучить окрестности базы.

Надев скафандр и взяв необходимое оборудование, ты направляешься в шлюзовой модуль...]];
};
